export default [
  {
    id: 'aereni_expertise',
    name: 'Аэренская экспертиза',
    category:'Черта происхождения',
    description: 'Будучи воспитанными в Аэрене, вы десятилетиями оттачивали свой талант в одном направлении. Вы получаете следующие преимущества:\n\n**Владение навыком.** Вы получаете владение одним навыком на выбор.\n\n**Экспертиза.** Вы получаете экспертизу для выбранного в этой черте навыка.',
    prerequisites: 'Эльф',
  },
  {
    id:'aquatic_adaptation',
    name:'Водная адаптация',
    category:'Черта происхождения',
    description:'Вы способны жить под водой. Это может быть естественной особенностью персонажа, если вы играете за маленти или эльфа из Валреи, или это может быть особенностью, приобретённой в следствие магического вмешательства или божественного дара. Вне зависимости от источника дара, вы получаете следующие преимущества:\n\n**Амфибия.** Вы можете дышать как на суше так и под водой. Если у вас есть ограниченная земноводность, то эта черта отбирает у вас потребность в воде.\n\n**Атлетичное тело.** Вы получаете владение атлетикой.\n\n**Естественный плавец.** вы получаете скорость плавания, равную скорости ходьбы.'
  }
];
