export const tables = {
  "prototype_spells": {
    "headers": [
      "Уровень изобретателя",
      "Макс.число прототипов",
      "Макс. уровень заклинания",
      "Заряды магии"
    ],
    "rows": [
      [
        "3",
        "1",
        "1",
        "1"
      ],
      [
        "5",
        "2",
        "2",
        "3"
      ],
      [
        "9",
        "3",
        "3",
        "5"
      ],
      [
        "13",
        "3",
        "4",
        "7"
      ],
      [
        "15",
        "4",
        "5",
        "9"
      ],
      [
        "17",
        "4",
        "6",
        "11"
      ],
      [
        "20",
        "5",
        "6",
        "13"
      ]
    ]
  }
};