export const tables = {
  "forged_circle_spells": {
    "headers": [
      "Уровень друида",
      "Заклинания"
    ],
    "rows": [
      [
        "3",
        "Защита от оружия, идентификация, отражения"
      ],
      [
        "5",
        "Ускорения"
      ],
      [
        "7",
        "Огненный щит"
      ],
      [
        "9",
        "Оживление вещей"
      ]
    ]
  },
  "mind_domain_spells": {
    "headers": [
      "Уровень жреца",
      "Заклинания"
    ],
    "rows": [
      [
        "3",
        "Приказ, обнаружение мыслей, диссонантный шёпот, пронзание разума"
      ],
      [
        "5",
        "Подсматривание, ужас"
      ],
      [
        "7",
        "Воображаемый убийца, смятение"
      ],
      [
        "9",
        "Синаптический разряд, телекинез"
      ]
    ]
  },
  "prototype_spells": {
    "headers": [
      "Уровень изобретателя",
      "Макс.число прототипов",
      "Макс. уровень заклинания",
      "Заряды магии"
    ],
    "rows": [
      [
        "3",
        "1",
        "1",
        "1"
      ],
      [
        "5",
        "2",
        "2",
        "3"
      ],
      [
        "9",
        "3",
        "3",
        "5"
      ],
      [
        "13",
        "3",
        "4",
        "7"
      ],
      [
        "15",
        "4",
        "5",
        "9"
      ],
      [
        "17",
        "4",
        "6",
        "11"
      ],
      [
        "20",
        "5",
        "6",
        "13"
      ]
    ]
  }
};